import Image from "next/image";

export default function Home() {
  return (
    <div>
      ডিম এমন এক পুষ্টিকর খাবার যা শিশু থেকে প্রাপ্তবয়স্ক সকলকেই খাওয়ার পরামর্শ
      দেন চিকিৎসকেরা। কিন্তু ডিম সম্পর্কে আজও মানুষের মনে নানান রকম ভুল ধারণা
      রয়েছে, সাথে আবার নানাবিধ প্রশ্নও রয়েছে। যেমন ডিম খেলে কি কোলেস্টেরল বাড়ে?
      দিনে ক'টা করে ডিম খাওয়া নিরাপদ? কিংবা উন্মুক্ত পরিবেশে পালন করা মুরগির
      ডিম খাওয়া ভালো না ব্রয়লার মুরগির ডিম খাওয়া উচিত? ডিম কি কাঁচা খাওয়া
      উচিত? ডিমের কুসুম খেলে কি হার্টের সমস্যা বা হার্ট অ্যাটকের ঝুঁকি তৈরি হয়?
    </div>
  );
}
